Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.de-se.tmx
Source language: de
Languages: se

source: Ein sicheres und gesundes Arbeitsumfeld ist für alle Beteiligten ein Gewinn, denn dadurch wird das Unfallrisiko reduziert und eine höhere Effizienz am Arbeitplatz erreicht.
se: Några av de vanligaste orsakerna är fall till lägre nivå, olämpliga arbetsställ- ningar eller tunga lyft och bärande.

source: Sollten sich die Gefahren als zu hoch erweisen, hat das Schwedische Zentralamt für Arbeitsumwelt die Möglichkeit die Fortsetzung der Arbeiten zu untersagen, bis die entsprechenden Verbesserungsmaßnahmen durchgeführt worden sind.
se: En bra arbetsmiljö lönar sig för alla: anställda, arbetsgivare, de som låter utföra byggnads- eller anläggningsarbete (det vill säga byggherrarna) och samhället i stort.

source: Ein solches Verbot muss unterzeichnet werden, wobei die Unterschrift lediglich eine Quittung dafür ist, dass der Entscheid entgegengenommen wurde.
se: Även bestämmelserna om byggnads- och anläggningsarbete i arbetsmiljölagen har ändrats.

source: Viele Bauarbeiter verunglücken bei der Arbeit oder leiden an einer Berufskrankheit.
se: Hänvisningar till föreskrifterna finns i marginalen.

source: Schlechte Planung und Zeitmangel erhöhen das Unfallrisiko.
se: Grundläggande bestämmelser om arbetsmiljön finns i arbetsmiljölagen.

source: Die Gesetze und Vorschriften des Schwedischen Zentralamts für Arbeitsumwelt enthalten Anweisungen für die ordnungsgemäßen Abläufe von Bauarbeiten.
se: Byggnads- och anläggningsarbete är arbete med byggnader och anläggningar vid

source: Mit der vorliegenden Broschüre wird Ihnen ein Überblick über einige Mindestanforderungen zur Verfügung gestellt.
se: 1 § uppförande, ändring, reparation, underhåll och rivning.

source: Bau-, Änderungs-, Reparatur-, Wartungs- oder Abrissarbeiten an Gebäuden oder Anlagen fallen unter das schwedische Arbeitsschutzgesetz und die Bauvorschriften des Schwedischen Zentralamts für Arbeitsumwelt.
se: Till byggnads- och anläggningsarbete räknas bland annat hus-, industri-, mark-, tunnel-, bro-, väg-, spår-, rörlednings-, installations- och linjebyggnadsarbete.

source: Reduzierung der Sturzgefahr
se: Förebygg risken för fall

source: Auch bei geringeren Höhenunterschieden können Schutzvorrichtungen notwendig sein, das trifft z. B. zu, wenn sich Wasser oder scharfe Gegenstände unterhalb des Arbeitsplatzes befinden.
se: När arbetet är sådant att det inte går att använda räcken, arbetsplattformar, arbetskorgar eller ställningar ska personlig fallskyddsutrustning användas.

source: Um den Absturz einer Person zu verhindern, die auf einem steilen Dach nach unten rutscht, werden ganz besonders stabile Geländer benötigt.
se: Om detta inte går att ordna ska lämplig person utses som håller fast linan, lämpligen genom avhåll.

source: Wenn das Sicherungsseil nirgendwo angebracht werden kann, kann es um eine feste Vorrichtung gewickelt und von einer anderen Person straff gehalten werden.
se: Annan personlig skyddsutrustning, till exempel ögonskydd, hörselskydd och handskar, ska användas när det behövs.

source: Es kann die Gefahr bestehen, dass Oberflächen betreten werden, die keine ausreichende Tragfähigkeit haben – in solchen Fällen müssen die Flächen abgesperrt werden.
se: I föreskrifterna finns bestämmelser om hur ett skyddsnät ska vara konstruerat.

source: Wenn man dennoch auf solch einer Fläche arbeiten muss, ist die Verwendung einer besonderen Schutzvorrichtung notwendig.
se: En skriftlig instruktion på svenska ska medfölja nätet vid leveransen.

source: Bei einigen Arbeiten empfiehlt es sich, ein Schutznetz zu verwenden.
se: Instruktionen ska bland annat beskriva hur nätet är avsett att monteras.

source: Dabei ist es wichtig, dass eine kompetente Person das Netz und die Installation vor der Benutzung überprüft.
se: Även i föreskrifterna finns bestämmelser om montering.

source: Wenn jemand mehr als vier Stunden auf einer kleinen Dachfläche arbeiten muss und das Dach außerdem eine Neigung von mehr als 1:4 hat, muss es eine horizontale Arbeitsfläche geben.
se: En sådan person ska också kontrollera nätet innan det får användas igen om det fångat en fallande person eller ett föremål som kan ha givit motsvarande påfrestning.

source: Manchmal werden zudem Schutzbrillen, Gehörschutz und Handschuhe benötigt.
se: Att nätet åldras medför att töjbarheten hos maskorna minskar.

source: Das Arbeiten am Bau ist meistens schwer und belastet den Körper.
se: Byggnadsarbete är ofta tungt och belastande för kroppen.

source: Deshalb ist es wichtig, dass es Hubvorrichtungen zum Transport des Baumaterials gibt.
se: Att arbeta från stege någon längre stund är inte bra för kroppen.

source: Maschinen und Werkzeuge müssen ergonomisch gestaltet sein.
se: Skruvdragare med magasin är tunga.

source: Längere Arbeiten auf einer Leiter sind nicht gut für den Körper.
se: Variera arbetet

source: Eine ebene Stehfläche, z. B. höhenverstellbare Plattformen, sorgt für eine bessere Körperhaltung.
se: Det är viktigt att få möjlighet att återhämta sig efter ansträngning.

source: Die Muskeln des Körpers müssen sich nach einer Anstrengung wieder erholen können.
se: Detta tar tid, särskilt om ansträngningen pågått länge.

source: Einseitige Belastung der Muskeln können durch abwechslungsreiche Tätigkeiten vermieden werden.
se: Stativ till skruvdragare eller borrmaskin

source: Vorschriften, die für chemische Mittel in Schweden gelten
se: Förbindelseleder och transporter

source: Beton, Mörtel und Putz enthalten zum Beispiel Zement, der bei längerem Hautkontakt zu Verätzungen führen kann.
se: Mellan olika plan ska det normalt finnas trappa eller ramp.

source: Andere Produkte mit oftmals gefährlichen Inhalten sind Klebestoffe, Farben, Zweikomponen- tenprodukte usw. Sowohl Baustaub als auch Mineralfasern gelten als gefährlich, da sie beim Einatmen die Atemwege nachteilig beeinflussen.
se: Kring förbindelseleder avsedda för motorfordon ska det finnas antingen tillräckligt säkerhetsavstånd eller tillräckliga skyddsanordningar.

source: Für den Fall, dass chemische Mittel benutzt werden, die einen oder mehrere gefährliche Stoffe beinhalten, muss ein Sicherheitsdatenblatt des Herstellers am Arbeitsplatz vorliegen.
se: Om detta inte går ska transporten istället ske via intagsbryggor, lastöppningar i fasader, särskilt iordningställda ramper eller särskilt anordnade transportsystem.

source: Für in Schweden erworbene Produkte muss ein Sicherheitsdatenblatt in schwedischer Sprache vorhanden sein.
se: På intagsbryggor ska det normalt finnas grind eller bom.

source: Unternehmen, die für den eigenen Gebrauch gefährliche chemische Produkte nach Schweden einführen, haben die Verantwortung dafür, dass es schriftliche Risiko- und Schutzin- formationen zu dem Produkt am Arbeitsplatz in einer Sprache gibt, die von den Anwendern verstanden wird.
se: Det är endast i vissa särskilt angivna undantagsfall som man får ta bort ett skyddsräcke eller en skyddsanordning vid sådana här transporter.

source: Auf der Baustelle muss ein Verzeichnis über alle gefährlichen chemischen Produkte vorhanden sein.
se: I föreskrifterna finns detaljerade bestämmelser om detta.

source: Der Arbeitgeber hat die Aufgabe, den Arbeitnehmer über die Gefahren im Umgang mit gefährlichen chemischen Produkten aufzuklären und er/sie muss sicherstellen, dass der Arbeitnehmer die Informationen tatsächlich verstanden hat.
se: Intagsbrygga med grind på som lätt och säkert kan öppnas och stängas vid transporter.

source: Bei bestimmten gefährlichen Stoffen gelten ganz besonders strenge Vorschriften:
se: Tillträdesleder

source: Asbest: Für den Umgang mit und die Beseitigung von Asbest benötigt das beauftragte Unternehmen eine Genehmigung des Schwedischen Zentralamts für Arbeitsumwelt.
se: Till varje plats där arbete utförs ska det finnas säker tillträdesled, till exempel trappa eller landgång.

source: Vorraussetzung für eine Genehmigung ist eine dokumentierte Spezialausbildung und eine ärztliche Bescheinigung.
se: Anliggande stege är i allmänhet inte lämplig som till- trädesled.

source: Bei Höhenunterschieden von mehr als zehn Metern muss ein Aufzug zur Verfügung stehen, da der Arbeitnehmer ansonsten häufig Treppen steigen müsste.
se: Alla ska snabbt och säkert kunna nå säkert område.

source: Außerdem müssen ausreichende Sicherheitsabstände oder Schutzvorrichtungen vorhanden sein, wenn Verkehrswege über die Baustelle verlaufen.
se: Särskilt anordnade utrymningsvägar samt återsamlingsplatser ska vara markerade med skyltar.

source: Falls dies nicht möglich ist, müssen die Transporte über Aufnahmebrücken, Lade- öffnungen in Fassaden, Rampen oder besondere Förderanlagen erfolgen.
se: Personal som är utbildad att ge första hjälpen ska alltid kunna tillkallas.

source: Wenn eine Maschine oder eine Hubvorrichtung in Schweden angeliefert oder in Betrieb genommen wird, muss eine schriftliche Bedienungsanleitung auf Schwedisch beigefügt sein.
se: Bestämmelser om första hjälpen finns även i föreskrifterna ”Första hjälpen och krisstöd”.

source: Der Hersteller trägt dafür die Verantwortung.
se: Brand

source: Auch eine Person, die eine Maschine zum Einsatz nach Schweden einführt, gilt als Hersteller.
se: Brandredskap ska finnas och vara lättåtkomliga.

source: Informationen über den erforderlichen Inhalt einer Bedienungsanleitung können den Maschinenvorschriften des Schwedischen Zentralamts für Arbeitsumwelt entnommen werden.
se: Platserna där de finns ska märkas ut med skyltar.

source: Aus den Vorschriften des Schwedischen Zentralamts für Arbeitsumwelt zu Gerüsten geht hervor, was diese Anweisungen beinhalten müssen.
se: Nödbelysning av tillräcklig styrka ska finnas där särskilda risker uppstår vid strömavbrott.

source: Wenn eine Maschine, eine Hubvorrichtung, ein Gerüst oder dergleichen bei den Bauarbeiten verwendet wird, müssen die entsprechenden Anweisungen den davon betroffenen Arbeitnehmern zur Verfügung gestellt werden.
se: Om ljuset plötsligt slocknar där arbete med till exempel byggsåg eller uppförande av byggnadsställning pågår kan svåra olyckor inträffa om inte nödbelysning finns.

source: Diese Anweisungen müssen zudem in einer Sprache verfasst sein, die der Arbeitnehmer versteht.
se: I utrymningsvägar där belysning är nödvändig ska det också finnas nödbelysning.

source: Neue Hubvorrichtungen und Maschinen müssen für gewöhnlich mit einem CE- Kennzeichen ausgestattet sein, damit sie in Schweden angewendet werden dürfen.
se: Det är lämpligt att göra en plan för när och hur dessa kontroller ska genomföras.

source: Die meisten Maschinen und Hubvorrichtungen müssen regelmäßig überprüft werden, damit sie zum Einsatz kommen können.
se: Allvarliga olyckor kan hända om uppställda eller staplade byggprodukter kommer i rörelse.

source: Es ist strafbar, Maschinen und Hubvorrichtungen einzusetzen, wenn die Überprüfung nicht erfolgt ist oder wenn die nachgewiesenen Mängel nicht beseitigt worden sind.
se: Om det finns sådana risker ska byggprodukterna stabiliseras.

source: Wenn gelagertes Baumaterial in Bewegung versetzt wird, z. B. durch starken Wind, können schwere Unfälle geschehen.
se: Förankring av form vid tillfällig uppställning.

source: Deshalb ist es wichtig, das Material zu stabilisieren.
se: Tänk på vindpåverkan!

source: Manchmal kann zudem eine Schutzhütte gegen Wind und Kälte für die Bauarbeiter benötigt werden.
se: Stödkonstruktion för säker uppställning av t.ex. betongelement, så att ras och glidning förhindras.

source: Erdarbeiten sind so zu planen, dass der Boden den Belastungen standhält.
se: Skydd mot väder och vind

source: Außerdem muss überprüft werden, ob Leitungen oder gefährliche Stoffe im Boden vorhanden sind und die Gefahr besteht, dass Maschinen in die Baugrube fallen könnten.
se: Det kan till exempel gälla hård blåst, stark värme eller kyla, kraftigt eller underkylt regn eller kraftigt snöfall.

source: Der Fahrzeugverkehr muss einen angemessenen Abstand zu der Baugrube halten.
se: En bra åtgärd är intäckning av arbetsplatsen med väderskydd.

source: Vorbeifahrender Verkehr stellt für die Arbeiter auf dem Bauplatz eine Gefahr dar.
se: Tänk också på risken för blixtnedslag.

source: Wenn möglich, muss der Fahrverkehr umgeleitet werden.
se: Intäckning med väderskydd.

source: Wer an einem Platz arbeitet, wo die Umleitung des Fahrverkehrs nicht möglich ist, muss Warnkleidung, die mit gut sichtbaren Reflektoren ausgestattet sind, tragen.
se: Om sådana områden måste beträdas så ska skyddstak, täckta gångar eller liknande anordnas.

source: Es sollte immer eine Möglichkeit geben, Erste Hilfe leisten zu können und es sollten Schilder vorhanden sein, die darauf hinweisen, wo die entsprechende Rettungs- und Hilfsausrüstung und die entsprechenden Hilfsmittel aufbewahrt werden.
se: Det ska vara kontrollerat om det finns till exempel ledningar eller farliga ämnen i marken.

source: Außerdem sollten Hinweise mit Telefonnummern von Krankenhaus und Not- und Rettungsdienst, Adressen zum Arbeitsplatz und eventuell eine Anfahrtsbeschreibung vorhanden sein.
se: Alternativt får schakten utföras med släntlutning.

source: Vergessen Sie nicht, dass der Anrufer in der Lage sein muss, mit dem schwedischen Not- und Rettungsdienst (Räddnings- tjänsten) kommunizieren zu können.
se: I båda fallen ska säkerheten mot ras vara betryggande.

source: Dies ist meistens auch auf Englisch möglich.
se: Fordonstrafik ska hållas på avstånd från schaktgropen.

source: Wenn ein Stromausfall besondere Gefahr bei der Arbeit verursachen sollte, ist es wichtig, dass eine Notbeleuchtung vorhanden ist.
se: Förebyggande åtgärder ska vidtas så att till exempel maskiner för schaktning inte faller ned i gropen.

source: Sicherheits- und Gesundheitsschutzplan
se: Passerande fordonstrafik

source: Der Bauherr hat schon vor Beginn der Bauarbeiten sicherzustellen, dass ein Sicherheits- und Gesundheitsschutzplan für das ganze Projekt erstellt wird.
se: Sådana risker kan finnas vid vägarbete eller spårbyggnadsarbete men även vid t.ex. uppförande av byggnad nära gata.

source: Es ist in erster Linie die Aufgabe des Sicherheits- und Gesundheitsschutzkoordinators, der für die Planung und Ausführung eingesetzt wurde, dafür zu sorgen, dass ein Sicherheits- und Gesundheitsschutzplan erstellt wird.
se: I föreskrifterna anges en mängd åtgärder som ska övervägas eller vidtas för att förebygga riskerna.

source: Der Bauherr oder ein Auftragnehmer, der die Aufgaben des Bauherrn übernommen hat, ist auch verantwortlich für die Erstellung des Sicherheits- und Gesundheitsschutzplans.
se: I första hand ska trafiken ledas om så att arbetet inte berörs.

source: Außerdem trägt der Sicherheits- und Gesundheitsschutzkoordinator die Verantwortung dafür, dass der Sicherheits- und Gesundheitsschutzplan bei Bedarf veränderten Bedingungen angepasst wird.
se: Kemiska arbetsmiljörisker

source: Wenn die Bau- und Anlagenarbeiten auf einem Bauplatz ausgeführt werden, auf dem ein weiteres Unternehmen gleichzeitig beschäftigt ist, muss dies im Sicherheits- und Gesundheitsschutzplan berücksichtigt werden.
se: Dessutom är det viktigt att de olika aktörerna samverkar och att byggnadsarbetarna medverkar i arbetsmiljöarbetet.

source: Die auf dem Arbeitsplatz geltenden Vorschriften
se: 7 c §§, AFS 2008:16,

source: Eine Beschreibung der Arbeitsschutzmaßnahmen, die während der Bauzeit getroffen werden, um ein sicheres Arbeitsumfeld zu gewährleisten.
se: Vid delad entreprenad kan byggherreansvaret inte överlåtas.

source: Dies trifft insbesondere auf folgende Arbeiten zu:
se: 7 a § och AFS 2008:16

source: Arbeiten mit Absturzgefahr
se: 11-12 b §§

source: Ausschachtungsarbeiten mit Absturzgefahr
se: AML

source: Arbeiten mit bestimmten chemischen oder biologischen Stoffen
se: 3 kap 7 §, AFS 2008:16,

source: Arbeiten, bei denen Ertrinkungsgefahr besteht
se: AML

source: Arbeiten in Brunnen und Tunneln
se: och AFS

source: Arbeiten, die den Einsatz von Sprengmitteln involvieren
se: 3 kap 7 b § ska samordna arbetena ur arbetsmiljösynpunkt, anpassa arbetsmiljöplanen till

source: Arbeiten auf einem Platz oder in einem Bereich mit Durchgangsverkehr als auch der Abriss von tragenden Konstruktionen oder von Materialien oder Stoffen, die ein Gesundheitsrisiko darstellen.
se: AML 3 kap De andra företagen på det gemensamma arbetsstället ska lämna uppgift till

source: Es müssen Arbeitsverfahren und Geräte gewählt werden, die:
se: arbete i brunnar och tunnlar,

source: Der Bauherr ist zudem dafür verantwortlich, dass eine Voranmeldung vorliegt, ein Sicherheits- und Gesundheitsschutzplan sowie eine Dokumentation der Ergebnisse aufgestellt und dass ein Sicherheits- und Gesundheitsschutzkoordinator mit der Planung und Ausführung beauftragt wird.
se: Arbetet ska planeras så att olika verksamheter inte sammanfaller i tid och rum på ett sådant sätt att risk för ohälsa eller olycksfall uppkommer.

source: Dies kann jedoch nur dann geschehen, wenn der Bauauftrag die selbstständige Verantwortung für die gesamte Planung und Ausführung und/ oder die gesamte Abwicklung des Projektes durch, z. B. einen Total- oder Generalunternehmer, einschließt.
se: Särskild utbildning eller instruktion behövs i allmänhet när nya produkter eller arbetsmetoder ska användas.

source: Der Sicherheits- und Gesundheitsschutzkoordinator, der mit der Planung und Ausführung beauftragt wurde, trägt die Verantwortung dafür, dass die Ausführung hinsichtlich Sicherheit und Gesundheitsschutz eingehalten wird und dass der Sicherheits- und Gesundheitsschutzplan sowie die Dokumentation der Ergebnisse erstellt wird.
se: Dokumentationen ska därför beskriva objektets konstruktion och utformning samt de byggprodukter som använts.

source: Dies gilt grundsätzlich, selbst wenn es gleichzeitig Teilverant- wortliche, wie beispielsweise das ausführende Unternehmen, den Hersteller von Maschinen, die bei der Arbeit benutzt werden oder die Person, die als Sicherheits- und Gesundheitsschutzkoordinator beauftragt wurde, gibt.
se: När byggandet pågår som aktivast kan det vara lämpligt att gå skyddsrond en gång i veckan och i övrigt med två eller tre veckors mellanrum.

source: Der Sicherheitsbeauftragte vertritt die Arbeitnehmer in Bezug auf Arbeits- sicherheitsfragen.
se: Ställningar AFS 1990:12

source: Hersteller, Importeure und Vermieter von technischen Geräten sind für die Sicherheit ihrer Produkte verantwortlich.
se: Ensamarbete AFS 1982:3

source: Hersteller und Importeure von chemischen Produkten oder anderen Stoffen haben im Prinzip die gleiche Verantwortung.
se: Några publikationer som kan beställas från Arbetsmiljöverket

source: Hersteller, Importeure und Vermieter müssen Produktinformationen bereithalten, die für Gesundheitsvorsorge und Unfallverhütung am Arbeitsplatz benötigt werden.
se: Marksanering – om hälso- och säkerhetsrisker vid arbete i förorenade områden H359

source: Für Firmen, die Arbeitskräfte anheuern, und für die Oberaufsicht einer Baustelle enthält das schwedische Arbeitsschutzgesetz besondere Vorschriften.
se: AMP-guiden – byggbranschens handledning för upprättande av arbetsmiljöplaner. www.ampguiden.net

source: Additional copies of this publication can be ordered from:
se: Fler exemplar av denna trycksak beställs från Arbetsmiljöverket

source: ADI 539 Tys Our vision: Everyone wants to, and can, create a good work environment
se: Best nr ADI 539 Vår vision: Alla vill och kan skapa en bra arbetsmiljö

source: Das Zentralamt für Arbeitsumwelt ist die staatliche Behörde die überprüft, dass die Arbeitsumweltgesetze, das Arbeitszeit- gesetz und aller anderen Vorschriften für die Arbeitsumwelt auf schwedischen Arbeitsplätzen befolgt werden.
se: Arbetsmiljöverket är den statliga myndighet som kontrollerar att arbetsmiljölagen, arbetstidslagen och övriga regler om arbetsmiljön följs på Sveriges arbetsplatser.

source: Wir erstellen auch Regeln und informieren zum Thema Arbeitsumwelt.
se: Vi tar också fram regler och sprider information om arbetsmiljö.

source: Das Zentralamt für Arbeitsumwelt ist außerdem Koordinationsbüro für Entsendungsfragen.
se: Dessutom är Arbetsmiljöverket förbindelsekontor för utstationeringsfrågor.

source: Das bedeutet unter anderem, dass wir über die Bedingungen informieren, die für im Ausland angestellte Arbeitnehmer gelten, die vorübergehend in Schweden arbeiten.
se: Det betyder bland annat att vi informerar om vad som gäller för utlandsanställda arbetstagare som arbetar tillfälligt i Sverige.

source: In dieser Broschüre erfahren Sie etwas über die Regeln, die in Schweden in Bezug auf Arbeits- und Aufenthaltsgenehmigung, Arbeitsumwelt, Arbeitszeit, Mindestlohn und anderes im Jahr 2010 gelten.
se: I den här broschyren kan du läsa om reglerna om arbets- och uppehållstillstånd, arbetsmiljö, arbetstid, minimilön med mera i Sverige, som de ser ut år 2014.

source: Wenn Sie als Beerenpflücker in Schweden arbeiten möchten und nicht aus einem EU-Land kommen, brauchen Sie in der Regel eine Arbeitsgenehmigung.
se: Om du vill arbeta som bärplockare i Sverige och inte kommer från ett EU-land måste du som regel ha ett arbetstillstånd.

source: Staatsangehörige aus Ländern außerhalb der EU brauchen meistens auch ein Visum für den Aufenthalt in Schweden.
se: I de flesta fall behöver medborgare i länder utanför EU även ett visum för att vistas Sverige.

source: Falls Sie länger als drei Monate in Schweden arbeiten möchten, brauchen Sie außer der Arbeitsgenehmigung auch eine Aufenthaltsgenehmigung.
se: Ska du arbeta i Sverige längre tid än tre månader behöver du förutom ett arbetstillstånd även ett uppehållstillstånd.

source: Das Schwedische Migrationsamt ist für die Regeln in Bezug auf Arbeits- und Aufenthaltsgenehmigungen zuständig.
se: Det är Migrationsverket som har hand om reglerna om arbetstillstånd och uppehållstillstånd.

source: Die Genehmigungen müssen vor Ihrer Abreise nach Schweden beantragt werden.
se: Du ska ansöka om tillstånd innan du reser till Sverige.

source: Aufenthalts- und Arbeitsgenehmigungen können im Internet auf der Webseite des Migrationsamtes www.migrationsverket.se beantragt werden.
se: Du kan ansöka om uppehålls- och arbetstillstånd på Migrationsverkets webbplats, www.migrationsverket.se.

source: Sie können Ihren Antrag auch bei der schwedischen Botschaft oder beim schwedischen Konsulat in dem Land einreichen, in dem Sie wohnen.
se: Du kan också lämna din ansökan till den svenska ambassaden eller konsulatet i det land du bor.

source: Welches sind die Bedingungen für den Erhalt einer Arbeitsgenehmigung?
se: Vad krävs för att få arbetstillstånd?

source: Dies sind die Voraussetzungen:
se: För att få tillstånd krävs det att

source: Sie müssen einen gültigen Pass haben,
se: du har ett giltigt pass,

source: Die Arbeit ist so umfangreich, dass der Lohn mindestens 13 000 SEK im Monat beträgt (beachten Sie jedoch Punkt 5),
se: din arbetsgivare erbjuder anställningsvillkor som är i nivå med svenska kollektivavtal eller vad som är brukligt inom yrket eller branschen (se nedan),

source: Welche Anstellungsbedingungen gelten nach dem schwedischen Tarifvertrag für Beerenpflücker?
se: Vilka anställningsvillkor gäller enligt svenskt kollektivavtal för bärplockare?

source: Um eine Arbeitsgenehmigung zu erhalten, soll nicht nur der Lohn mindestens 13 000 SEK betragen, die Anstellungs- bedingungen müssen auch den Normen der schwedischen Tarifverträge (oder sonstigen Berufs- oder Branchenstandards) entsprechen.
se: För att du ska få arbetstillstånd ska inte bara lönen vara minst SEK 13 000 i månaden, anställningsvillkoren ska även vara likvärdiga med svenska kollektivavtal (eller vad som är brukligt inom yrket eller branschen).
